
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "11"; */
"11.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "21"; */
"21.title" = "Tablo Görünüm Hücresi";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "7D7-aU-xM7"; */
"7D7-aU-xM7.title" = "Öğe 3";

/* Class = "NSTextFieldCell"; title = "Enter a name for the macro:"; ObjectID = "8i5-a7-4c0"; */
"8i5-a7-4c0.title" = "Makro için bir isim girin:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "Dat-0m-mxv"; */
"Dat-0m-mxv.title" = "Öğe 2";

/* Class = "NSButton"; ibShadowedToolTip = "Start recording"; ObjectID = "JP0-zg-JoZ"; */
"JP0-zg-JoZ.ibShadowedToolTip" = "Kaydı başlat";

/* Class = "NSButton"; ibShadowedToolTip = "Add To Library"; ObjectID = "Jqq-w3-PCR"; */
"Jqq-w3-PCR.ibShadowedToolTip" = "Kütüphaneye Ekle";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "L4B-sG-w24"; */
"L4B-sG-w24.title" = "Kategori:";

/* Class = "NSButton"; ibShadowedToolTip = "Reset"; ObjectID = "W8y-bM-wtp"; */
"W8y-bM-wtp.ibShadowedToolTip" = "Sıfırlama";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "dZD-kN-7XN"; */
"dZD-kN-7XN.title" = "Öğe 1";

/* Class = "NSButton"; ibShadowedToolTip = "Import"; ObjectID = "nJe-in-53f"; */
"nJe-in-53f.ibShadowedToolTip" = "İthalat";

/* Class = "NSButton"; ibShadowedToolTip = "Play"; ObjectID = "o1H-1L-6Nq"; */
"o1H-1L-6Nq.ibShadowedToolTip" = "Oyna";

/* Class = "NSButton"; ibShadowedToolTip = "Stop recording"; ObjectID = "qS4-3J-BPr"; */
"qS4-3J-BPr.ibShadowedToolTip" = "Kaydı durdur";

/* Class = "NSButton"; ibShadowedToolTip = "Export"; ObjectID = "sJ0-Be-RMT"; */
"sJ0-Be-RMT.ibShadowedToolTip" = "İhracat";
